[{
        "title": "Messi và đồng đội muốn loại bỏ HLV Sampaoli",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_1.jpg",
        "price": "Các cầu thủ trụ cột của Argentina được cho đã nhóm họp và bàn luận xem có nên đá ghế HLV Jorge Sampaoli trước trận đấu sinh tử với Nigeria."
    },
    {
        "title": "Modric: 'Hạ Argentina bằng cách không cho Messi nhận bóng",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_2.jpg",
        "price": "Tiền vệ Croatia tiết lộ cách anh và các đồng đội đã áp dụng để giành chiến thắng 3-0 ở lượt trận thứ hai World Cup 2018."
    },
    {
        "title": "HLV Croatia: 'Đá với Argentina là trận dễ nhất ở World Cup",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_3.jpg",
        "price": "Ông Zlatko Dalic cho rằng Croatia thắng Argentina 3-0 nhờ tinh thần thoải mái và tư tưởng không có gì để mất khi nhập cuộc."
    },
    {
        "title": "Aguero nổi cáu khi được hỏi về HLV Jorge Sampaoli",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_4.jpg",
        "price": "Tiền đạo Sergio Aguero là cầu thủ chơi kém nhất trong trận Argentina thua Croatia với tỷ số 0-3 ở World Cup 2018 tối 21/6."
    },
    {
        "title": "Spieth, McIlroy cùng thăng hoa ở vòng một giải Travelers",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_5.jpg",
        "price": "Spieth ghi sáu birdie và một eagle trong ngày mở màn sự kiện PGA Tour tuần này, McIlory cũng chỉ nhiều hơn một gậy."
    },
    {
        "title": "Federer cứu hai điểm match, vào tứ kết Halle Mở rộng",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_6.jpg",
        "price": "Số một thế giới gặp nhiều khó khăn trước khi hạ Benoit Paire 6-3, 3-6, 7-6 (7) ở giải sân cỏ thứ hai anh tham dự trong năm 2018."
    },
    {
        "title": "Đội Red Bull F1 chia tay Renault, kết duyên cùng Honda",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_7.jpg",
        "price": "Đội đua Áo không gia hạn hợp đồng với nhà cung cấp động cơ khi kết thúc mùa giải hiện tại, và sẽ sử dụng sản phẩm của Honda kể từ mùa giải 2019."
    },
    {
        "title": "HAGL chiêu mộ cựu tiền đạo SLNA",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_8.jpg",
        "price": "Đội bóng phố núi ký hợp đồng với Osmar Moreira để chuẩn bị cho giai đoạn hai Nuti Café V-League 2018."
    },
    {
        "title": "Hazard: 'Tôi nói với Lukaku là đừng tàng hình nữa'",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_9.jpg",
        "price": "Tiền vệ Chelsea tiết lộ đã thúc giục đồng đội thi đấu quyết tâm hơn, khi trò chuyện với nhau trong giờ nghỉ giữa trận thắng Panama 3-0 ở World Cup 2018."
    },
    {
        "title": "Jorge Sampaoli: 'Argentina như đám mây che phủ tài năng của Messi",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_10.jpg",
        "price": "Sau thất bại 0-3 gặp Croatia, nhà cầm quân 58 tuổi cho rằng phần còn lại của đội tuyển Argentina không tương xứng với đẳng cấp của Lionel Messi."
    },
    {
        "title": "Messi ủ dột trong thất bại thảm hại của Argentina",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_11.jpg",
        "price": "Siêu sao của Barca chơi như thể tàng hình tối 21/6 khi không thể sút nổi một cú chính xác về phía khung thành Croatia."
    },
    {
        "title": "Đồng đội cũ dự đoán Messi sắp chia tay tuyển Argentina",
        "image": "https://raw.githubusercontent.com/trungvinhbui/DatabaseMasterinfootball/master/tin_1_12.jpg",
        "price": "Pablo Zabaleta cho rằng Lionel Messi sẽ rất thất vọng sau khi Argentina thua thảm Croatia với tỷ số 0-3 ở World Cup 2018."
    }
]